/* Localizable strings of com.apple.homeSync preference manifest */

"homeSync.pfm_title" =			"Thuismapsynchronisatie";
"homeSync.pfm_description" =			"Synchronisatievoorkeuren thuismap";

"isNewMobileAccount.pfm_title" =			"Nieuwe mobiele account";
"isNewMobileAccount.pfm_description" =			"Stel in op 'true' als dit een nieuwe mobiele account is die voor het eerst moet worden gesynchroniseerd.";
"periodicSyncOn.pfm_title" =			"Achtergrondsynchronisatie ingeschakeld";
"periodicSyncOn.pfm_description" =			"Stel in op 'true' om in de achtergrond te synchroniseren.";
"syncPeriodSeconds.pfm_title" =			"Achtergrondsynchronisatie-interval";
"syncPeriodSeconds.pfm_description" =			"Interval voor achtergrondsynchronisatie in seconden.";
"replaceUserSyncList.pfm_title" =			"Negeer voorkeuren voor thuismapsynchronisatie";
"replaceUserSyncList.pfm_description" =			"Stel in op 'true' om de gebruikersvoorkeuren voor thuismapsynchronisatie te vervangen door beheerde voorkeuren. Stel in op 'false' om ze te combineren met beheerde voorkeuren.";
"replaceUserPrefSyncList.pfm_title" =			"Negeer voorkeuren voor voorkeurensynchronisatie";
"replaceUserPrefSyncList.pfm_description" =			"Stel in op 'true' om de gebruikersvoorkeuren voor voorkeurensynchronisatie te vervangen door beheerde voorkeuren. Stel in op 'false' om ze te combineren met beheerde voorkeuren.";

"syncedFolders.pfm_title" =			"Onderdelen voor thuismapsynchronisatie";
"syncedFolders.pfm_description" =			"Hiermee worden onderdelen in de achtergrond gesynchroniseerd terwijl de gebruiker is ingelogd.";
"syncedFolders-raw.pfm_title" =			"Onderdelen voor synchronisatie beheerde thuismap";
"syncedFolders-raw.pfm_description" =			"Hiermee worden beheerde onderdelen in de achtergrond gesynchroniseerd terwijl de gebruiker is ingelogd.";
"syncedPrefFolders.pfm_title" =			"Onderdelen voor voorkeurensynchronisatie";
"syncedPrefFolders.pfm_description" =			"Hiermee worden onderdelen gesynchroniseerd wanneer een gebruiker in- of uitlogt.";
"syncedPrefFolders-raw.pfm_title" =			"Onderdelen voor synchronisatie beheerde voorkeuren";
"syncedPrefFolders-raw.pfm_description" =			"Hiermee worden beheerde onderdelen gesynchroniseerd wanneer een gebruiker in- of uitlogt.";
"sync_item_description.pfm_title" =			"Beschrijving";
"sync_item_description.pfm_description" =			"Beschrijving van te synchroniseren bestand of map.";
"path.pfm_title" =			"Pad";
"path.pfm_description" =			"Pad naar te synchroniseren bestand of map.";

"excludedItems.pfm_title" =			"Uitsluitingen voor thuismapsynchronisatie";
"excludedItems.pfm_description" =			"Lijst met onderdelen die niet tijdens de thuismapsynchronisatie worden gesynchroniseerd.";
"excludedItems-raw.pfm_title" =			"Uitsluitingen voor synchronisatie beheerde thuismap";
"excludedItems-raw.pfm_description" =			"Lijst met beheerde onderdelen die niet tijdens de thuismapsynchronisatie worden gesynchroniseerd.";
"excludedPrefItems.pfm_title" =			"Uitsluitingen voor voorkeurensynchronisatie";
"excludedPrefItems.pfm_description" =			"Lijst met onderdelen die niet tijdens de voorkeurensynchronisatie worden gesynchroniseerd.";
"excludedPrefItems-raw.pfm_title" =			"Uitsluitingen voor synchronisatie beheerde voorkeuren";
"excludedPrefItems-raw.pfm_description" =			"Lijst met beheerde onderdelen die niet tijdens de voorkeurensynchronisatie worden gesynchroniseerd.";
"comparison.pfm_title" =			"Vergelijking";
"comparison.pfm_description" =			"Vergelijkingstype.";
"value.pfm_title" =			"Waarde";
"value.pfm_description" =			"Vergelijkingswaarde.";

"syncedFolders-UPK.pfm_title" =			"Gemeenschappelijk beleid voor synchronisatie beheerde thuismap";
"syncedFolders-UPK.pfm_description" =			"Gemeenschappelijk beleid voor synchronisatie beheerde thuismap";
"syncedPrefFolders-UPK.pfm_title" =			"Gemeenschappelijk beleid voor synchronisatie beheerde voorkeuren";
"syncedPrefFolders-UPK.pfm_description" =			"Gemeenschappelijk beleid voor synchronisatie beheerde voorkeuren";
"excludedItems-UPK.pfm_title" =			"Gemeenschappelijk beleid voor beheerde uitsluiting tijdens achtergrondsynchronisatie";
"excludedItems-UPK.pfm_description" =			"Gemeenschappelijk beleid voor beheerde uitsluiting tijdens achtergrondsynchronisatie";
"excludedPrefItems-UPK.pfm_title" =			"Gemeenschappelijk beleid voor uitsluiting beheerde voorkeuren";
"excludedPrefItems-UPK.pfm_description" =			"Gemeenschappelijk beleid voor uitsluiting beheerde voorkeuren";

"loginPrefSyncConflictResolution.pfm_title" =			"Conflictoplossing tijdens synchronisatie van voorkeuren bij inloggen";
"loginPrefSyncConflictResolution.pfm_description" = 			"Deze instelling is van invloed op het synchroniseren van ~/Bibliotheek bij het inloggen. Gebruik 'mobileHomeWins' om thuismappen samen te voegen en in te stellen dat de lokale (mobiele) thuismap bestandsconflicten wint, 'mobileHomeCopy' om de lokale thuismap naar de netwerkthuismap te kopiëren, 'automatic' of 'networkHomeWins' om thuismappen samen te voegen en in te stellen dat de netwerkthuismap bestandsconflicten wint, of 'networkHomeCopy' om de netwerkthuismap naar de lokale thuismap te kopiëren.";
"loginNonprefSyncConflictResolution.pfm_title" =			"Conflictoplossing tijdens synchronisatie van niet-voorkeuren bij inloggen";
"loginNonprefSyncConflictResolution.pfm_description" = 			"Deze instelling is van invloed op alles, behalve ~/Bibliotheek, wat u tijdens het inloggen synchroniseert. Gebruik 'showConflictDialogs' om dialoogvensters weer te geven wanneer zich bestandsconflicten voordoen, 'mobileHomeWins' om thuismappen samen te voegen en in te stellen dat de lokale (mobiele) thuismap bestandsconflicten wint, 'mobileHomeCopy' om de lokale thuismap naar de netwerkthuismap te kopiëren, 'automatic' of 'networkHomeWins' om thuismappen samen te voegen en in te stellen dat de netwerkthuismap bestandsconflicten wint, of 'networkHomeCopy' om de netwerkthuismap naar de lokale thuismap te kopiëren.";
"logoutPrefSyncConflictResolution.pfm_title" =			"Conflictoplossing tijdens synchronisatie van voorkeuren bij uitloggen";
"logoutPrefSyncConflictResolution.pfm_description" = 			"Deze instelling is van invloed op het synchroniseren van ~/Bibliotheek bij het uitloggen. Gebruik 'mobileHomeWins' om thuismappen samen te voegen en in te stellen dat de lokale (mobiele) thuismap bestandsconflicten wint, 'mobileHomeCopy' om de lokale thuismap naar de netwerkthuismap te kopiëren, 'networkHomeWins' om thuismappen samen te voegen en in te stellen dat de netwerkthuismap bestandsconflicten wint, of 'networkHomeCopy' om de netwerkthuismap naar de lokale thuismap te kopiëren.";
"logoutNonprefSyncConflictResolution.pfm_title" =			"Conflictoplossing tijdens synchronisatie van niet-voorkeuren bij uitloggen";
"logoutNonprefSyncConflictResolution.pfm_description" = 			"Deze instelling is van invloed op alles, behalve ~/Bibliotheek, wat u bij het uitloggen synchroniseert. Gebruik 'showConflictDialogs' om dialoogvensters weer te geven wanneer zich bestandsconflicten voordoen, 'automatic' of 'mobileHomeWins' om thuismappen samen te voegen en in te stellen dat de lokale (mobiele) thuismap bestandsconflicten wint, 'mobileHomeCopy' om de lokale thuismap naar de netwerkthuismap te kopiëren, 'networkHomeWins' om thuismappen samen te voegen en in te stellen dat de netwerkthuismap bestandsconflicten wint, of 'networkHomeCopy' om de netwerkthuismap naar de lokale thuismap te kopiëren.";
"backgroundConflictResolution.pfm_title" =			"Oplossing van conflicten tijdens synchronisatie van thuismap";
"backgroundConflictResolution.pfm_description" = 			"Deze instelling is van invloed op alles, behalve ~/Bibliotheek, wat u in de achtergrond synchroniseert. Gebruik 'automatic' of 'showConflictDialogs' om dialoogvensters weer te geven wanneer zich bestandsconflicten voordoen, 'mobileHomeWins' om thuismappen samen te voegen en in te stellen dat de lokale (mobiele) thuismap bestandsconflicten wint, 'mobileHomeCopy' om de lokale thuismap naar de netwerkthuismap te kopiëren, 'networkHomeWins' om thuismappen samen te voegen en in te stellen dat de netwerkthuismap bestandsconflicten wint, of 'networkHomeCopy' om de netwerkthuismap naar de lokale thuismap te kopiëren.";

"syncPreferencesAtLogin.pfm_title" =			"Synchroniseer voorkeuren tijdens inloggen";
"syncPreferencesAtLogin.pfm_description" = 			"Met deze instelling kunt u voorkeuren synchroniseren tijdens het inloggen. Gebruik 'automatic' of 'sync' om voorkeuren tijdens het inloggen te synchroniseren, of 'dontSync' om voorkeuren niet tijdens het inloggen te synchroniseren.";
"syncPreferencesAtLogout.pfm_title" =			"Synchroniseer voorkeuren tijdens uitloggen";
"syncPreferencesAtLogout.pfm_description" = 			"Met deze instelling kunt u voorkeuren synchroniseren tijdens het uitloggen. Gebruik 'automatic' of 'sync' om voorkeuren tijdens het uitloggen te synchroniseren, of 'dontSync' om voorkeuren niet tijdens het uitloggen te synchroniseren.";
"syncPreferencesAtSyncNow.pfm_title" =			"Synchroniseer voorkeuren tijdens handmatige synchronisatie";
"syncPreferencesAtSyncNow.pfm_description" = 			"Met deze instelling kunt u voorkeuren synchroniseren tijdens een handmatige synchronisatie. Gebruik 'automatic' of 'sync' om voorkeuren tijdens een handmatige synchronisatie te synchroniseren, of 'dontSync' om voorkeuren niet tijdens een handmatige synchronisatie te synchroniseren.";
"syncPreferencesInBackground.pfm_title" =			"Synchroniseer voorkeuren in de achtergrond";
"syncPreferencesInBackground.pfm_description" = 			"Met deze instelling kunt u voorkeuren synchroniseren tijdens een achtergrondsynchronisatie. Gebruik 'automatic' of 'sync' om de voorkeuren in de achtergrond te synchroniseren, of 'dontSync' om de voorkeuren niet in de achtergrond te synchroniseren.";

"syncBackgroundSetAtLogin.pfm_title" =			"Synchroniseer thuismapsynchronisatie-onderdelen tijdens inloggen";
"syncBackgroundSetAtLogin.pfm_description" = 			"Met deze instelling kunt u thuismapsynchronisatie-onderdelen synchroniseren tijdens het inloggen. Gebruik 'automatic' of 'sync' om de thuismapsynchronisatie-onderdelen tijdens het inloggen te synchroniseren, of 'dontSync' om de thuismapsynchronisatie-onderdelen niet tijdens het inloggen te synchroniseren.";
"syncBackgroundSetAtLogout.pfm_title" =			"Synchroniseer thuismapsynchronisatie-onderdelen tijdens uitloggen";
"syncBackgroundSetAtLogout.pfm_description" = 			"Met deze instelling kunt u thuismapsynchronisatie-onderdelen synchroniseren tijdens het uitloggen. Gebruik 'automatic' of 'sync' om de thuismapsynchronisatie-onderdelen tijdens het uitloggen te synchroniseren, of 'dontSync' om de thuismapsynchronisatie-onderdelen niet tijdens het uitloggen te synchroniseren.";
"syncBackgroundSetAtSyncNow.pfm_title" =			"Synchroniseer thuismapsynchronisatie-onderdelen tijdens handmatige synchronisatie";
"syncBackgroundSetAtSyncNow.pfm_description" = 			"Met deze instelling kunt u thuismapsynchronisatie-onderdelen synchroniseren tijdens een handmatige synchronisatie. Gebruik 'automatic' of 'sync' om de thuismapsynchronisatie-onderdelen tijdens een handmatige synchronisatie te synchroniseren, of 'dontSync' om de thuismapsynchronisatie-onderdelen niet tijdens een handmatige synchronisatie te synchroniseren.";
"syncBackgroundSetInBackground.pfm_title" =			"Synchroniseer thuismapsynchronisatie-onderdelen in de achtergrond";
"syncBackgroundSetInBackground.pfm_description" = 			"Met deze instelling kunt u thuismapsynchronisatie-onderdelen synchroniseren tijdens een achtergrondsynchronisatie. Gebruik 'automatic' of 'sync' om de thuismapsynchronisatie-onderdelen in de achtergrond te synchroniseren, of 'dontSync' om de thuismapsynchronisatie-onderdelen niet in de achtergrond te synchroniseren.";

"loginPrefSuppressErrors.pfm_title" =			"Verberg fouten tijdens synchronisatie van voorkeuren bij inloggen";
"loginPrefSuppressErrors.pfm_description" = 			"Stel in op 'true' om foutmeldingen te verbergen tijdens het synchroniseren van ~/Bibliotheek bij het inloggen.";
"loginNonprefSuppressErrors.pfm_title" =			"Verberg fouten tijdens synchronisatie van niet-voorkeuren bij inloggen";
"loginNonprefSuppressErrors.pfm_description" = 			"Stel in op 'true' om foutmeldingen te verbergen tijdens het synchroniseren van alles behalve ~/Bibliotheek bij het inloggen.";
"logoutPrefSuppressErrors.pfm_title" =			"Verberg fouten tijdens synchronisatie van voorkeuren bij uitloggen";
"logoutPrefSuppressErrors.pfm_description" = 			"Stel in op 'true' om foutmeldingen te verbergen tijdens het synchroniseren van ~/Bibliotheek bij het uitloggen.";
"logoutNonprefSuppressErrors.pfm_title" =			"Verberg fouten tijdens synchronisatie van niet-voorkeuren bij uitloggen";
"logoutNonprefSuppressErrors.pfm_description" = 			"Stel in op 'true' om foutmeldingen te verbergen tijdens het synchroniseren van alles behalve ~/Bibliotheek bij het uitloggen.";
"firstSyncSuppressErrors.pfm_title" =			"Verberg fouten tijdens eerste synchronisatie";
"firstSyncSuppressErrors.pfm_description" = 			"Stel in op 'true' om foutmeldingen tijdens de eerste synchronisatie te verbergen.";
"backgroundSuppressErrors.pfm_title" =			"Verberg fouten tijdens thuismapsynchronisatie";
"backgroundSuppressErrors.pfm_description" = 			"Stel in op 'true' om foutmeldingen tijdens een thuismapsynchronisatie te verbergen.";

"loginSyncDialogTimeoutSeconds.pfm_title" =			"Time-out inlogdialoogvenster";
"loginSyncDialogTimeoutSeconds.pfm_description" = 			"Maximum aantal seconden om dialoogvensters met inlogfouten of conflicten weer te geven. Stel in op '0' voor onbeperkte weergave.";
"logoutSyncDialogTimeoutSeconds.pfm_title" =			"Time-out uitlogdialoogvenster";
"logoutSyncDialogTimeoutSeconds.pfm_description" = 			"Maximum aantal seconden om dialoogvensters met uitlogfouten of conflicten weer te geven. Stel in op '0' voor onbeperkte weergave.";

"disableFirstSyncCancel.pfm_title" =				"Schakel annuleren eerste synchronisatie uit";
"disableFirstSyncCancel.pfm_description" = 			"Stel in op 'true' om het annuleren van een eerste synchronisatie uit te schakelen.";
"disableLoginSyncCancel.pfm_title" =				"Schakel annuleren synchronisatie bij inloggen uit";
"disableLoginSyncCancel.pfm_description" =			"Stel in op 'true' om het annuleren van een synchronisatie tijdens het inloggen uit te schakelen.";
"disableLogoutSyncCancel.pfm_title" =				"Schakel annuleren synchronisatie bij uitloggen uit";
"disableLogoutSyncCancel.pfm_description" =			"Stel in op 'true' om het annuleren van een synchronisatie tijdens het uitloggen uit te schakelen.";

"progressDelaySeconds.pfm_title" =				"Tijd voor vertraging voortgangsvenster";
"progressDelaySeconds.pfm_description" = 			"De tijd in seconden dat het weergeven van het voortgangsvenster wordt vertraagd (dit kan diverse oorzaken hebben). Als u deze sleutel niet instelt, wordt de standaardwaarde van 0,5 seconde gebruikt.";
"alertOnFailedMounts.pfm_title" =				"Melding bij mislukte activering";
"alertOnFailedMounts.pfm_description" =			"Stel in op 'true' als u een melding wilt ontvangen wanneer het activeren van de netwerkthuismap is mislukt.";

